{
  "juan": "I like working here because I can contribute my skills for the benefit of other people. Trazo Vivo is a path that provides freedom, it has allowed me to grow in areas I never imagined.",
  "jon": "I like being part of a team that helps communicate issues that transcend and need to be visible. The work dynamic has allowed me to learn new processes to improve in my profession and as a person.",
  "gil": "I like being part of Trazo Vivo and knowing that with my work I can indirectly generate a positive impact and help others have the tools to continue improving the world.",
  "cecile": "I like to collaborate in social and human projects because I feel that we can be part of a change and respond to a need: to evolve towards a more equitable and respectful world.",
  "miguel": "I like working in Trazo Vivo because there are coincidences in what the work means. Because we believe in what each one of us does. It is a space to learn.",
  "pers1": "Our motivation is to improve the lives",
  "pers2": "of all people and build a better",
  "pers3": "world through design.",
  "pers4": "We work together since 10 years.",
  "pers5": "Today we only collaborate with",
  "pers6": "organizations that have a profound",
  "pers7": "positive social impact.",
  "pers8": "We are people with different skills",
  "pers9": "and ways of thinking. We are inspired in our",
  "pers10": "through travel, books, yoga, art, nature, music",
  "pers11": "and silence, yoga, art, nature, music and silence.",
  "Creemos en una sociedad donde hay cabida para todas las emociones": "We believe in a society where there is space for all emotions",
  "Somos humanos": "We are human",
  "sofie": "For me, Trazo Vivo is a space for professional and personal growth to work hand in hand with organizations and lead them towards success and the great impact they deserve as engines of change in our society.",
  "hania": "I like being part of Trazo Vivo because I grow both professionally and personally with a great team dedicated to meaningful topics. Maintaining a commitment to social projects is key to forging a better future."
}
