{
  "incuba.t1": "Incuba is a non-profit organization that strengthens and articulates newly created community organizations in order to increase their impact and ensure their long-term sustainability.",
  "incuba.t2": "Incuba works to consolidate a strong Mexican civil society, where each organization is equipped with the skills it needs to impact and transform communities.",
  "incuba.t3": "Our task was to improve the positioning of the organization, design a unique communication system that will help the organization to be easily identified and generate a clear digital experience where people understand the importance of their work.",
  "incuba.t4": "The new visual identity is playful and has a human touch, strokes are used to represent change and transition. The colors represent earth, air, sun and knowledge, a metaphor for what a newly created organization needs for positive development.",
  "incuba.t5": "The digital experience is clear and straightforward, allowing people to access relevant information about the organization in a simple way.",
  "incuba.t6": "To communicate effectively you must understand your intention, provide concise information, know your interlocutor, be an active listener and above all show respect.",
  "incuba.t7": "In order to generate good relationships we must first have effective communication.",
  "incuba.t8": "Consistency in the way we communicate helps us to be recognized.",
  "ikaro.t1": "It is an organization that helps its clients reduce their carbon footprint through photovoltaic systems.",
  "ikaro.t2": "Brand design including name creation, logo, branding and web design.",
  "ikaro.t3": "The brand name is inspired by Icarus, a character from Greek mythology. Only that in our story Icarus' intention is to merge with the sun, and from there illuminate all mankind.",
  "ikaro.t4": "The logo is a clear abstraction of the sun, represented by one of the basic geometric figures, which is repeated throughout the communication helping the brand to be easy to remember.",
  "ikaro.t5": "A well-developed brand identity adapts to any format easily and without losing its essence.",
  "ikaro.t6": "The most difficult thing is to develop a clear and simple identity that everyone can remember.",
  "ikaro.t7": "Clarity generates trust.",
  "irc.t1": "NGO created by Albert Einstein's initiative. Its purpose is to help people that are persecuted for ethnic, political or religious reasons. Currently working in more than 40 countries.",
  "irc.t2": "IRC Mexico's work supports migrant population from all over the country. Those who are in transit and those who see Mexico as a destination.",
  "irc.t3": "A branding strategy allows us to generate long term relationships and bonds with people. It helps the organization to communicate under the same principles and graphic language.",
  "irc.t4": "The constancy in our way of communicating helps us to make people recognize, identify and trust the organization.",
  "irc.t5": "A brand is an experience, that's why we take care of all the contact points between the brand and people.",
  "irc.t6": "The visual language is based on simple and geometric shapes. The simpler the message, the clearer it is.",
  "irc.t7": "Successful branding must be constant and have the ability of evolve without losing the essence.",
  "fzm.t1": "Digital experience and brand identity for a political, artistic and feminist platform that encourages and promotes empowerment, participation, representation and exchange of women with inmigration history in Berlin.",
  "fzm.t2": "A digital experience it's a tool that helps us generate a relationship with people, a way to build trust in our audience and with our allies. It's a reflection of the organization.",
  "fzm.t3": "An efficient experience must be clear and meaningful.",
  "fzm.t4": "We use a rectangle as a geometric figure to frame all services and programs offered by FZM. The rectangle represents a safe and solid space, a zone of trust where people are welcomed as they are with their own story.",
  "fzm.t5": "Built around a universal visual language, the brand identity is clear, clean and elegant.",
  "fzm.t6": "FZM understands art as an empowerment, transformation and healing space.",
  "smu.t1": "Mexican Overseas Salon",
  "smu.t2": "The SMU is proposed as a space for Mexican artists, with residence in Germany, to exhibit their work once a year under a thematic subject at the Mexican Embassy in Germany. The project is promoted by the Mexican Cultural Institute in Germany and the Mexican Embassy in Germany.",
  "smu.t3": "Our work included the entire graphic identity of the project, as well as the museography for the exhibition at the Mexican Embassy.",
  "smu.t4": "We used geometric elements that represent coincidence, encounter, evolution and proposal. Characteristic concepts of the project.",
  "smu.t5": "The motivation of the Salón Mexicano de Ultramar is to help Mexican artists to boost their professional career in Europe. Undoubtedly a great springboard to consolidate their career worldwide.",
  "npi.t1": "It is a book of contemporary Mexican poetry, published by the Cultural Institute of Mexico in Germany. It‘s german translation offers a fascinating overview of the diversity of contemporary Mexican poetry, bringing it closer to the european reader.",
  "npi.t2": "The anthology emphasizes the co-constitution of nature and culture and the interdependencies between human and non-human.",
  "npi.t3": "To represent the concept of interdependence we use a typographic pattern generated by the word itself. In this way, the concept is always present without being obvious, because in our understanding, those connections we know are there, but they are not evident and that is what makes the world a magical relationship.",
  "npi.t4": "Through literary translation, the Institute aims to bring Mexican poetry closer to the world of literature in Germany, generate opportunities for poets in Europe, and speak about the urgent issue of nature, parting from the sanctuary of poetry.",
  "npi.t5": "Through typography we generate textures that become shapes.",
  "npi.t6": "The medium is the message.",
  "icma.t1": "Cultural Institute of Mexico in Germany",
  "icma.t2": "The Cultural Institute of Mexico in Germany is is a space for the diffusion and promotion of the different expressions of Mexican art, culture and traditions in Germany. For the development of the visual identity of the institute, we got inspired by the building of the embassy of Mexico in Germany, headquarters of the Institute.",
  "icma.t3": "The building is a game of solidity and transparencies that creates different effects depending on the position from which it is observed. We represent the solidity with a square. A basic geometric figure that symbolizes stability.",
  "icma.t4": "One of the elements that gets the attention is the portal and the triangular entrance that offers a strong impression of architectural plasticity. We represent this dynamism through a pattern of diagonal lines, which create a sensation of motion.",
  "icma.t5": "Inside, there is a cylinder that unifies the entire building and that can be integrated into the multipurpose room for social activities. We represent this encountering effect with a pattern of circles. They symbolize movement, the meeting of ideas and the coincidence.",
  "icma.t6": "Visual identity leads to brand recognition and value. Consistency in communication must help us to build trust in our audience.",
  "axa.t1": "Together with the Digital Transformation team of AXA Mexico, we developed the guidelines to harmonize all the digital experiences of the company. Achieving amazing results in just a few weeks.",
  "axa.t2": "We defined the UX and UI of the brand in Mexico, which were applied to projects such as its online quoting tool, apps, internal portals and digital procedures. The UX that we developed is clear and simple. We implemented the use of icons and a breadcrumb navigation that allows the user to know in which part of the process they stand and how many steps are left to finish it.",
  "axa.t3": "An understanding user is a satisfied user. A satisfied user is a loyal customer.",
  "axa.t4": "We developed a manual in which all the rules to follow when creating a digital experience of the brand were defined. Thanks to this task, all AXA digital contact points were developed under the same principles.",
  "kh.t1": "It’s a restaurant specialized in Syrian food. It’s the primary channel by which the “Be an Angel” foundation supports and integrates refugees who come to Germany in search of asylum.",
  "kh.t2": "The new user experience increased online store sales by 60% compared to the previous experience.",
  "kh.t3": "An online purchase should be simple, safe and intuitive. If the user has a positive experience, they will surely return to the store and recommend it.",
  "kh.t4": "This online store allows the user to buy their food in 4 steps. Choose their dishes, capture their data, choose the payment method and order.",
  "h8.t1": "Web design for an Arab food restaurant in Berlin. It belongs to the Be an Angel foundation which supports and integrates refugees who come to Germany in search of asylum.",
  "coco.t1": "It is a space located one hour from Berlin. For them positive social effects are more important than maximizing profits. They promote rural development through their innovative tourism model, which combines work, coworking and coliving.",
  "coco.t2": "The design is focused on showing the diversity of services, space and community that Coconat offers. A project that balances work and free time.",
  "coco.t3": "A space where the best inspiration is nature.",
  "fortinet.t1": "It is a forum whose purpose is to empower executives by providing them the necessary tools to face the challenges of cybersecurity. The 2017 edition took place in nine cities in Latin America, exhibiting current strategies against digital threats.",
  "fortinet.t2": "The scope of our task was to conceptualize, design and develop the general identity of the event and the website.",
  "fortinet.t3": "The graphic identity demonstrates strength and at the same time flexibility to adapt to different formats.",
  "fortinet.t4": "The development and interaction of all the elements of communication speak to us of graphic congruence, of identity. The graphic treatment was the key to making the event stand out against others in its field and for communicating its integrated perspective of security.",
  "comics.t1": "Mission Unified Data Center is a campaign that promotes the Cisco Unified Data Center. A solution that unifies computation, networks, storage, virtualization and administration in a single platform.",
  "comics.t2": "As part of the campaign, we were commissioned to develop two comics related to \"Journey to the cloud\" and \"Big data\".",
  "comics.t3": "It was a very interesting way to promote the solutions, to use the allegory of the space was a success because the users approached the challenges differently and created a kind of relationship between themselves and the stories.",
  "oracle.t1": "A campaign that offers a business planning platform (ERP) in the cloud: ERP systems provide access to data on various business activities, are designed around a common defined data structure that, in general, has a unique database.",
  "oracle.t2": "We develop the creative concept, the graphic identity as well as various communication materials.",
  "oracle.t3": "The campaign connected with specific personalities within the industry, so different efforts were made in order to have a personal approach and be able to explain in more detail the benefits of Oracle ERP Cloud.",
  "oracle.t4": "The creative concept gave us freedom to play graphically with the materials, giving the campaign a dynamic and memorable identity. It is an identity that offers a lot of versatility when highlighting the benefits that ERP Cloud offers.",
  "cisco.t1": "Cisco Live 2013, Cancun Mexico",
  "cisco.t2": "The most important annual Cisco event that brings together IT professionals from around the world. An opportunity to acquire new knowledge and skills about emerging technologies.",
  "cisco.t3": "We were responsible for developing the general identity of the event, as well as the various digital and printed communication materials.",
  "cisco.t4": "The resources of the brand allowed us to generate a playful, colorful, attractive and above all efficient identity because it communicates the personality of Cisco, a daring, fresh brand that is always at the forefront.",
  "pacto.t1": "The objective of their work is to contribute to the strengthening of democratic structures through the broadest participation of the different social groups and to support the implementation of policies that promote social justice and contribute to the construction of proposals in terms of sociopolitical development.",
  "pacto.t2": "Collaboration objectives:",
  "pacto.t3": "Build political consensus",
  "pacto.t4": "Generate spaces for dialogue",
  "pacto.t5": "Generate long-term relationships with people",
  "pacto.t6": "To achieve greater recognition of the people",
  "pacto.t7": "To achieve an ideological link with people",
  "pacto.t8": "A successful communication campaign must combine several factors, differentiation, connectivity, inclusion and emotions, but in general the best ones have in common that they place people at the center of their brand approach and communication strategy. The strategy allowed us to convey the current situation and why it is important to attend it, lines of work were defined with a vision for the future and key messages were devised with the intention of driving lasting change that help to build a better world.",
  "pacto.t9": "Tasks:",
  "pacto.t10": "Digital platform",
  "pacto.t11": "Graphic identity",
  "pacto.t12": "Audiovisual materials",
  "pacto.t13": "Social media campaign",
  "pacto.t14": "Effective and strategic communication is fundamental to a successful campaign.",
  "pacto.t15": "Visual identity allows us to tell the organization's story.",
  "thi.t1": "THI - Your story matters",
  "thi.t2": "Communications strategy",
  "thi.t3": "Your story matters",
  "thi.t4": "49.7% of Mexican women report having experienced sexual violence at some point in their lives.",
  "thi.t5": "THI is an organization that helps people who have experienced sexual violence through reliable and useful information.",
  "thi.t6": "Objectives of the collaboration:",
  "thi.t7": "To help people make more informed decisions.",
  "thi.t8": "To raise awareness of victims' rights",
  "thi.t9": "To achieve greater recognition of individuals",
  "thi.t10": "To tell stories that are relevant to people",
  "thi.t11": "Promote THI as a space for emotional accompaniment.",
  "thi.t12": "It is necessary to design messages that go beyond awareness-raising to make people and organizations drive lasting change that will help build a better world.",
  "thi.t13": "Listening to and believing in people who have experienced sexual violence is the first step in making the situation visible.",
  "thi.t14": "Tasks:",
  "thi.t15": "Digital platform",
  "thi.t16": "Communication strategy",
  "thi.t17": "Graphic identity",
  "thi.t18": "Audiovisual materials",
  "thi.t19": "Social media campaign",
  "thi.t20": "Illustrations:",
  "thi.t21": "People will connect with our cause if we are able to awake positive emotions in them.",
  "thi.t22": "A brand is built from the inside out. Love is not born from sight, it is born from the values that the brand emanates.",
  "cfosc.t0": "CFOSC",
  "cfosc.t1": "Center for the strengthening of civil society",
  "cfosc.t2": "Currently 25% of civil organizations disappear due to lack of funding. CFOSC provides training, education, consulting and linkages in the methodological, financial and organizational dimensions, in order to contribute to institutional sustainability.",
  "cfosc.t3": "CFOSC accompanies civil society organizations to fulfill their mission through institutional strengthening. ",
  "cfosc.t4": "All communication materials generated for an organization must be brand assets and reflect its essence and positioning. This will allow us to be authentic and personal. ",
  "cfosc.t5": "Communication should help us to make visible the values, philosophy and personality of the brand. ",
  "cfosc.t5.1": "Communication is an act of relationship.",
  "cfosc.t6": "Collaboration objectives:",
  "cfosc.t7": "To have a social positioning",
  "cfosc.t8": "Increase strategic alliances",
  "cfosc.t9": "Expand nationally and internationally",
  "cfosc.t10": "Generate deep connections with your audience",
  "cfosc.t11": "Tasks",
  "cfosc.t12": "Definition of brand essence",
  "cfosc.t13": "Development of new graphic identity",
  "cfosc.t14": "Definition and execution of communication strategy",
  "cfosc.t15": "Development of social media campaigns",
  "cfosc.t16": "Definition and development of new digital experience",
  "cfosc.t17": "The visual identity should help us to share the values, philosophy and brand personality.",
  "cfosc.t18": "A successful communication strategy combines methods and platforms so that the services offered reach our audience in a segmented, clear and forceful way.",
  "cfosc.t19": "Our messages should be small pieces that reflect the brand essence and its positioning."
}
