{
	"Valores": "Values",
	"valores": "values",
	"Juego": "Play",
	"Liderazgo": "Leadership",
	"Presente": "Present",
	"Interdependencia": "Interdependence",
	"Pausa": "Pause",
	"Cambiamos el mundo en la medida en que cambiamos nuestros": "We change the world to the extent that we change our",
	"valores humanos": "human values",
	"valores.t1": "We help build organizations that are more humane, more diverse and that care about what matters most. People and the planet",
	"valores.t2": "We believe in organizations that promote collaboration, where the best results are obtained as a team and improve the well-being of all people and the planet",
	"valores.t3": "We believe in a society sustained by",
	"valores.t4": "A meaningful communication strategy helps you convey the values of the organization",
	"valores.t5": "If you want to transform the world, let's do it together!",
	"Conoce a las personas que conformamos Trazo Vivo": "Meet the people who make up Trazo Vivo",
	"Descubre como hemos ayudado a nuestros clientes": "Find out how we have helped our clients",
	"Conoce los valores bajo los cuales nos inspiramos": "Get to know the values that inspire us",
	"reel.t1": "We are a meaningful communication studio",
	"reel.t2": "A meaningful communication strategy helps you generate long-term emotional bonds with people, allows you to convey why your cause is important to the world and drives you to build trusting relationships with new allies",
	"reel.t3": "Meaningful communication is a highly participative and co-creative planning process that allows us to trace a route to follow with concrete actions and well-defined key messages",
	"reel.t4": "We work together since 10 years",
	"reel.t5": "Today we only collaborate with organizations that have a profound positive social impact",
	"reel.t6": "Why?",
	"reel.t7": "Because we feel it is the right thing to do, to offer our skills to transform the world into a better place for all people",
	"reel.t8": "To design is to serve",
	"reel.t9": "We believe in a society sustained by human values",
	"reel.t10": "The most valuable thing in life cannot be measured",
	"valores.juego": "Play opens a space without need or concern, it is not subjected to an objective or a utility.",
	"valores.liderazgo": "Leadership is learning to counteract power, instead of wanting to exert it with all its force over other people.",
	"valores.presente": "There is only one thing we truly inhabit that has all the potential imaginable: the present moment.",
	"valores.interdependencia": "Being aware of our dependence on other forms of life roots us to the world. The world is a relationship.",
	"valores.pausa": "Only when a person stops to contemplate, things reveal their beauty, their true essence.",
	"interdependencia.t1": "We all need others to survive, develop and maintain emotional health. As social beings, we are related to other life forms from birth and for the rest of our lives. Being aware of our dependence on other life forms roots us in the world. The air we breathe, the water we drink and the food we eat are all products of a complex system of relationships and interdependence.",
	"interdependencia.t2": "Bonding through interdependence is fundamental if we want to enjoy healthy relationships and improve our quality of life.",
	"interdependencia.t3": "A true relationship between two people means that there is communion between them, so the implications are enormous. Then there is no isolation; there is love and not responsibility or duty.",
	"interdependencia.t4": "The relationship is really a process of self-revelation,",
	"interdependencia.t5": "that is a process of self-knowledge and in that revelation there are many unpleasant things, disturbing, disturbing thoughts and activities. Because I do not like what I discover, I flee from a relationship that is not pleasant to a relationship that is pleasant. Relationship, therefore, has very little meaning when we seek only mutual satisfaction; but it becomes extremely meaningful when it is a means of self-revelation and self-knowledge.",
	"interdependencia.t6": "To understand the life of relationship it is important to first understand what it is, what is really going on in our life, in all the different subtle ways, and also what relationship really means. Relationship is self-revelation.",
	"interdependencia.t7": "To be is to be in relationship. Without relationship there is no existence.",
	"interdependencia.t8": "\"There can only be true relationship when there is love, but love is not the search for satisfaction. Love exists only when there is forgetfulness of self, when there is complete communion, not between one or two but communion with the supreme; and that can only happen when the self is forgotten.\"<br/> Krishnamurti",
	"juego.t1": "We live in a world where something is always expected of us, where we have to produce more, be more efficient and meet certain objectives. Even in our free time something is demanded of us.",
	"juego.t2": "Playing opens a space for us to recollect, to be present, to do without expecting anything in return, to do something without pretending, without wanting to get anywhere, just because we enjoy it.",
	"juego.t3": "Playing is an experience that allows us to linger and that is perhaps the correspondence to our measure of what we call eternal. Time is eternal when we inhabit it deeply.",
	"juego.t4": "True play is a way of renouncing our desires, of transcending them and inhabiting the world in a completely different way, without expectations, without goals, without production. It is a way of scratching freedom and dwelling in the present moment. It allows us to access a new self that is more connected to the world.",
	"juego.t5": "True play is spontaneous and uncertain. We never know where it will take us, it is an experience in constant transformation, it is not about winning or losing. It is about inhabiting that moment.",
	"juego.t6": "To play is to dwell in the present.",
	"juego.t7": "\"The maturity of man is to have found again the seriousness with which he played as a child.\" Nietzsche",
	"liderazgo.t1": "One of the most serious problems we face today is the lack of genuine leaders. People who help us develop and maintain our well-being.",
	"liderazgo.t2": "True leadership does not look out for its own interests, but for the well-being of the team.",
	"liderazgo.t3": "It lives by what it teaches, maintains incorruptible ethical values, protects, listens, communicates correctly and is compassionate; that is the best formula for others to be well and walk in the same direction.",
	"liderazgo.t4": "It is important to provide methods of collaboration that are beneficial to the team. That not only bring performance, but also well-being. The work tools, methodology and philosophy of an organization should help the team to develop, to grow, to flourish. Taking into account that the human factor is the most important thing.",
	"liderazgo.t5": "Each thing a leader does or says changes the universe. The leader's name will be forgotten in time, but not what she teaches and her compassion. Those will remain for generations to come.",
	"liderazgo.t6": "Likewise, a leader is also a teacher.",
	"liderazgo.t7": "The Master does not pursue power,<br/>and so he is truly powerful.",
	"liderazgo.t8": "The ordinary man always seeks power,<br/> and so he never has enough.<br/>Lao Tse",
	"pausa.t1": "Nowadays we seem to have lost the old habit of contemplation. That is why it is so hard for us to pause. We live in a world in which it is frowned upon not to be productive, yet taking care of our wellbeing requires spaces to stop and observe and endure the emptiness.",
	"pausa.t2": "When the mind quiets down, the world reorganizes itself.",
	"pausa.t3": "In those moments the universe ceases to be fragmented and we feel a true connection with the whole. Contemplation is an agreement, a deep understanding in which the moment, the person and the world meet and merge intimately.",
	"pausa.t4": "Contemplation also requires the courage to come face to face with our deepest truths, ",
	"pausa.t5": "those that unleash fears and desires that we have been silencing with the noise of activity, over-stimulation, constant change, inner dialogue, empty conversations, and a whole murmur of voices whose only mission is to keep us from listening to ourselves and observing ourselves in depth.",
	"pausa.t6": "Contemplation implies stopping the ego for a moment. Contemplating opens an opportunity to empty ourselves and when the mind and heart are totally empty one can understand, one can live.",
	"pausa.t7": "To be totally empty is the highest form of intelligence, it is the highest form of love.",
	"pausa.t8": "Man only escapes the laws of this world for the space of a spark. Moments of detention, of contemplation, of pure intuition, of mental emptiness, of acceptance of moral emptiness. In such moments he is capable of the supernatural.",
	"pausa.t9": "\"To love the truth means to endure emptiness\".<br/>Simone Weil",
	"presente.t1": "We spend a lot of time worrying about situations that have occurred or may occur. Our mind is continually in the past or in the future and this process prevents us from living fully and enjoying the here and now.",
	"presente.t2": "To live in the present moment we have to be willing to experience life as it is, with its lights and shadows, with pleasure, but also with the pain that is part of living. Living in the here and now gives us back the elusive capacity for self-control.",
	"presente.t3": "Living in the present moment implies facing life with an attitude of openness to all the good and bad that happens to us, it allows us to enjoy every situation, it encourages us to be conscious and coherent with ourselves and our surroundings.",
	"presente.t4": "Cultivating our attention helps us to accept ourselves, to live one day at a time, perceiving life and things as they are. Impermanent.",
	"presente.t5": "It is essential to develop the muscle of attention in order to live in the present moment, to live better, to be happy.",
	"presente.t6": "When we concentrate on what we are doing, we open ourselves and we are able to learn something new. When we concentrate on the person we are talking to, we open ourselves to them and generate a dialogue that goes beyond words.",
	"presente.t7": "The present moment is all we have and it is all there is.",
	"presente.t8": "\"Life can only take place in the present moment; if we lose the present moment, we lose life.\"Buddha",
	"": ""
}
