{
	"incuba.t1": "Es una organización sin fines de lucro que fortalece y articula organizaciones comunitarias de reciente creación, con el fin de incrementar su impacto y asegurar su sostenibilidad en el largo plazo.",
	"incuba.t2": "Incuba trabaja para consolidar una sociedad civil mexicana fuerte, donde cada organización está equipada con las habilidades que necesita para lograr impactar y transformar comunidades.",
	"incuba.t3": "Nuestra tarea fue mejorar el posicionamiento de la organización, diseñar un sistema de comunicación único que ayudará a la organización a ser identificada fácilmente y generar una experiencia digital clara donde las personas comprendan la importancia de su labor.",
	"incuba.t4": "La nueva identidad visual es lúdica y tiene un toque humano, se utilizan los trazos para representar el cambio y la transición. Los colores representan la tierra, el aire, el sol y el conocimiento, una metáfora de lo que necesita una organización de reciente creación para un desarrollo positivo.",
	"incuba.t5": "La experiencia digital es clara y directa lo que le permite a las personas acceder a información relevante de la organización de forma sencilla.",
	"incuba.t6": "Para tener una buena comunicación efectiva debes entender tu intención, brindar información concisa, conocer al interlocutor, tener escucha activa y sobre todo mostrar respeto.",
	"incuba.t7": "Para generar buenas relaciones debemos tener primero una comunicación efectiva.",
	"incuba.t8": "La constancia en nuestra forma de comunicarnos nos ayuda a ser reconocidos.",
	"ikaro.t1": "Es una organización que ayuda a sus clientes a reducir su huella de carbono a través de sistemas fotovoltaicos.",
	"ikaro.t2": "Diseño de marca que abarca creación de nombre, logotipo, branding y diseño web.",
	"ikaro.t3": "El nombre de la marca está inspirado en Ícaro, personaje de la mitología griega. Sólo que en nuestra historia la intención de Ícaro es fundirse con el sol, para de ahí iluminar a toda la humanidad.",
	"ikaro.t4": "El logotipo es una abstracción clara del sol, representada por una de las figuras geométricas básicas, la cual se repite en toda la comunicación ayudando a la marca a ser fácil de recordar.",
	"ikaro.t5": "Una identidad de marca bien desarrollada, se adapta a cualquier formato de forma sencilla y sin perder su esencia.",
	"ikaro.t6": "Lo más difícil es desarrollar una identidad clara y sencilla que todxs puedan recordar.",
	"ikaro.t7": "La claridad genera confianza.",
	"irc.t1": "ONG creada por iniciativa de Albert Einstein. Su propósito es ayudar a las personas que se encuentren perseguidas por motivos étnicos, políticos o religiosos Actualmente trabajan en más de 40 países.",
	"irc.t2": "El trabajo de IRC México apoya a las poblaciones de migrantes de todo el país. Las que están en tránsito y las que ven a México como un destino.",
	"irc.t3": "Una estrategia de Branding nos permite generar relaciones y vínculos emocionales a largo plazo con las personas. Ayuda a la organización a comunicarse bajo los mismos principios y el mismo lenguaje gráfico.",
	"irc.t4": "La constancia en nuestra forma de comunicarnos nos ayuda a que las personas reconozcan, identifiquen y confíen en la organización.",
	"irc.t5": "Una marca es una experiencia, por lo que debemos de cuidar todos los puntos de contacto entre la marca y las personas.",
	"irc.t6": "El lenguaje visual está basado en formas simples y geométricas. Cuanto más simple es el mensaje, más claro es.",
	"irc.t7": "Un branding exitoso debe ser constante y tener la capacidad de evolucionar sin perder su esencia.",
	"fzm.t1": "Experiencia digital e identidad de marca para una plataforma política, artística y feminista que fomenta y promueve el empoderamiento, la participación, representación e intercambio de mujeres* con historia migratoria en Berlín.",
	"fzm.t2": "Una experiencia digital es una herramienta que nos ayuda a generar una relación con las personas, es un medio para generar confianza en nuestra audiencia y en nuestros aliados. Es un reflejo de la organización.",
	"fzm.t3": "Una experiencia eficiente debe ser clara y significativa.",
	"fzm.t4": "Utilizamos la figura geométrica de un rectángulo para enmarcar todos los servicios y programas que ofrece FZM. Un rectángulo representa un espacio sólido y seguro, una zona de confianza donde las personas son bienvenidas como son y con su propia historia.",
	"fzm.t5": "Construida en torno a un lenguaje visual universal, la identidad de la marca es clara, limpia y elegante.",
	"fzm.t6": "FZM entiende el arte como espacio de empoderamiento, transformación y sanación.",
	"smu.t1": "Salón Mexicano de Ultramar",
	"smu.t2": "El SMU se propone como un espacio para que artistas plásticxs mexicanxs, con residencia en Alemania, expongan su obra una vez al año bajo un eje temático en la Embajada de México en Alemania. El proyecto está impulsado por el Instituto Cultural de México en Alemania y la Embajada de México en Alemania.",
	"smu.t3": "Nuestro trabajo incluyó toda la identidad gráfica del proyecto, así como la museografía para la exposición en la Embajada de México.",
	"smu.t4": "Utilizamos elementos geométricos que representan la coincidencia, el encuentro, la evolución y la propuesta. Conceptos característicos del proyecto.",
	"smu.t5": "La motivación del Salón Mexicano de Ultramar es la de ayudar a artistas mexicanxs a impulsar su carrera profesional en Europa. Sin duda un gran trampolín para consolidar su trayectoria a nivel mundial.",
	"npi.t1": "Es un libro de poesía mexicana contemporánea, publicado por el Instituto Cultural de México en Alemania. Ofrece un panorama fascinante de la diversidad de la poesía contemporánea mexicana y la acerca a Europa, a partir de su traducción al alemán.",
	"npi.t2": "La antología enfatiza la co-constitución de naturaleza y cultura y las interdependencias entre lo humano y lo no-humano.",
	"npi.t3": "Para representar el concepto de interdependencia utilizamos un patrón tipográfico generado por la palabra misma. De esta manera el concepto siempre está presente sin ser obvio pues como lo entendemos esas conexiones sabemos que están ahí pero no son evidentes y eso es lo que hace al mundo una relación mágica.",
	"npi.t4": "A través de la traducción literaria el Instituto busca acercar la poesía de México al mundo de la literatura en Alemania, generar oportunidades para lxs poetas en Europa y hablar sobre el apremiante tema de la naturaleza desde el santuario de la poesía.",
	"npi.t5": "Por medio de la tipografía se generan texturas que se vuelven formas.",
	"npi.t6": "El medio es el mensaje.",
	"icma.t1": "Instituto Cultural de México en Alemania",
	"icma.t2": "El Instituto Cultural de México en Alemania es un espacio para la difusión y promoción de las diversas manifestaciones del arte, la cultura y las tradiciones mexicanas en Alemania. Para el desarrollo de la identidad visual del Instituto nos inspiramos en el edificio de la embajada de México en Alemania, sede del Instituto.",
	"icma.t3": "El edificio es un juego de solidez y transparencias que crea diversos efectos dependiendo de la posición desde la que se observa. Representamos la solidez por medio de un cuadrado. Una figura geométrica básica que simboliza la estabilidad.",
	"icma.t4": "Uno de los elementos que llama poderosamente la atención es el portal y la entrada de forma triangular que ofrece una fuerte impresión de plasticidad arquitectónica. Representamos ese dinamismo por medio de un patrón de líneas diagonales, las cuales dan la sensación de movimiento.",
	"icma.t5": "En su interior, presenta un cilindro como espacio de uso diario que unifica todo el edificio y que puede ser integrado a la sala de usos múltiples en actividades sociales. Representamos el encuentro por medio de un patrón de círculos. Mismos que simbolizan la reunión de ideas y la coincidencia.",
	"icma.t6": "La identidad visual conduce al reconocimiento y al valor de una marca. La consistencia en la comunicación debe ayudar a construir la confianza en nuestra audiencia.",
	"axa.t1": "Junto con el equipo de Transformación digital de AXA México, desarrollamos los lineamientos para homologar todas sus experiencias digitales. Logrando resultados sorprendentes en tan sólo unas semanas.",
	"axa.t2": "Definimos la UX y la UI de la marca en México mismas que se aplicaron a proyectos como sus cotizadores en línea, apps, portales internos y trámites digitales. La experiencia de navegación que desarrollamos es clara y sencilla. Implementamos el uso de iconos y un camino de migas que le permiten al usuario saber en qué parte del proceso se encuentra y cuántos pasos faltan para finalizarlo.",
	"axa.t3": "Un usuario entendido es un usuario satisfecho. Un usuario satisfecho es un cliente leal.",
	"axa.t4": "Desarrollamos un manual en el cual se definían todas las reglas a seguir al momento de crear una experiencia digital de la marca. Gracias a esa tarea todos los puntos de contacto digitales de AXA estaban desarrollados bajo los mismos principios.",
	"kh.t1": "Es un restaurante especializado en comida siria. Es el medio principal por el cual la fundación “Be an Angel” apoya e integra a los refugiados que llegan a Alemania en busca de asilo.",
	"kh.t2": "La nueva experiencia de usuario incrementó las ventas de la tienda en línea en un 60% en relación a la experiencia anterior.",
	"kh.t3": "Una compra en línea debe ser sencilla, segura e intuitiva. Si el usuario tiene una experiencia positiva, seguramente regresará a la tienda y la recomendará.",
	"kh.t4": "Esta tienda en línea le permite al usuario comprar su comida en 4 pasos. Elige sus platillos, captura sus datos, elige la forma de pago y emite la orden.",
	"h8.t1": "Diseño web para un restaurante de comida árabe en Berlín. Pertenece a la fundación Be an Angel la cual apoya e integra a los refugiados que llegan a Alemania en busca de asilo.",
	"coco.t1": "Es un espacio ubicado a una hora de Berlín. Para ellos los efectos sociales positivos son más importantes que maximizar las ganancias. Promueven el desarrollo rural a través de su innovador modelo de turismo, que combina trabajo, coworking y coliving.",
	"coco.t2": "El diseño está centrado en mostrar la diversidad de los servicios, espacio y comunidad que Coconat ofrece. Un proyecto que guarda un equilibrio entre el trabajo y el tiempo libre.",
	"coco.t3": "Un espacio donde la mejor inspiración es la naturaleza.",
	"fortinet.t1": "Es un foro que tiene como propósito empoderar a los ejecutivos al brindarles herramientas necesarias para afrontar los retos de ciberseguridad. La edición 2017 tuvo lugar en 9 ciudades de Latinoamérica. Un espacio que exhibe las estrategias actuales contra amenazas digitales.",
	"fortinet.t2": "El alcance de nuestra tarea fue conceptualizar, diseñar y desarrollar tanto la identidad general del evento como el portal web.",
	"fortinet.t3": "La identidad gráfica demuestra fuerza y a la vez flexibilidad para adaptarse a distintos formatos.",
	"fortinet.t4": "El desarrollo y la interacción de todos los elementos de comunicación nos hablan de congruencia gráfica, de identidad. El tratamiento gráfico fue clave para hacer que el evento destacará entre los de su ramo y posicionara así su perspectiva integrada de la seguridad.",
	"comics.t1": "Misión Unified Data Center es una campaña que promueve el Centro de Datos Unificado de Cisco. Una solución que unifica cómputo, redes, almacenamiento, virtualización y administración en una sola plataforma.",
	"comics.t2": "Como parte de la campaña fuimos encargados de desarrollar dos cómics relacionados con “Journey to the cloud” y “Big data”.",
	"comics.t3": "Fue una manera muy interesante de dar a conocer las soluciones, utilizar la alegoría del espacio fue un acierto pues los usuarios se acercaron de otra forma a los desafíos y se creó una especie de relación entre ellos y las historias.",
	"oracle.t1": "Es una campaña que ofrece una plataforma de planeación empresarial (ERP) en la nube. Los sistemas de ERP proporcionan acceso a datos sobre diversas actividades empresariales, están diseñados en torno a una estructura de datos definida común que, por lo general, posee una base de datos única.",
	"oracle.t2": "Desarrollamos el concepto creativo, la identidad gráfica así como diversos materiales de comunicación.",
	"oracle.t3": "La campaña buscaba también conectar con personalidades específicas dentro de la industria, por lo que se realizaron diferentes esfuerzos con el fin de tener un acercamiento personal y poder así explicar de forma más detallada las ventajas de ERP Cloud de Oracle.",
	"oracle.t4": "El concepto creativo nos dió libertad de jugar gráficamente con los materiales, dotando así a la campaña de una identidad dinámica y memorable. Es una identidad que ofrece mucha versatilidad al momento de resaltar los beneficios que ERP Cloud ofrece.",
	"cisco.t1": "Cisco Live 2013, Cancún México",
	"cisco.t2": "El evento anual más importante de Cisco que congrega a profesionales de TI de todo el mundo. Una oportunidad para adquirir conocimientos y habilidades de vanguardia sobre las nuevas tecnologías.",
	"cisco.t3": "Fuimos responsables de desarrollar la identidad general del evento, así como los diferentes materiales de comunicación digitales e impresos.",
	"cisco.t4": "Los recursos de la marca nos permitieron generar una identidad lúdica, colorida, atractiva y sobre todo eficiente pues comunica la personalidad de Cisco, una marca atrevida, fresca y que siempre está a la vanguardia.",
	"pacto.t1": "El objetivo de su trabajo es contribuir al fortalecimiento de las estructuras democráticas mediante la más amplia participación de los diferentes grupos sociales y apoyar la puesta en práctica de políticas que promuevan la justicia social y aportar a la construcción de propuestas en materia de desarrollo sociopolítico.",
	"pacto.t2": "Objetivos de la colaboración:",
	"pacto.t3": "Construir consensos políticos",
	"pacto.t4": "Generar espacios de diálogo",
	"pacto.t5": "Generar relaciones a largo plazo con las personas",
	"pacto.t6": "Lograr mayor reconocimiento de las personas",
	"pacto.t7": "Lograr una vinculación ideológica con las personas",
	"pacto.t8": "Una campaña de comunicación exitosa debe conjugar varios factores, diferenciación, conectividad, inclusión y emociones, pero en general las mejores tienen en común que colocan a las personas en el centro de su planteamiento de marca y estrategia de comunicación. La estrategia nos permitió transmitir la situación actual y porqué es importante atenderla, se definieron líneas de trabajo con visión de futuro y se concibieron mensajes clave con la intención de impulsar un cambio duradero que ayude a construir un mundo mejor.",
	"pacto.t9": "Tareas:",
	"pacto.t10": "Plataforma digital",
	"pacto.t11": "Identidad gráfica",
	"pacto.t12": "Materiales audiovisuales",
	"pacto.t13": "Campaña en redes sociales",
	"pacto.t14": "La comunicación efectiva y estratégica es fundamental para una campaña exitosa.",
	"pacto.t15": "La identidad visual nos permite contar la historia de la organización."
}
