{
	"Valores": "Valores",
	"valores": "valores",
	"Juego": "Juego",
	"Liderazgo": "Liderazgo",
	"Presente": "Presente",
	"Interdependencia": "Interdependencia",
	"Pausa": "Pausa",
	"Cambiamos el mundo en la medida en que cambiamos nuestros": "Cambiamos el mundo en la medida en que cambiamos nuestros",
	"valores humanos": "valores humanos",
	"valores.t1": "Ayudamos a construir organizaciones más humanas, más diversas y que se preocupan por lo más importante. Las personas y el planeta",
	"valores.t2": "Creemos en organizaciones que promueven la colaboración, donde los mejores resultados se obtienen en equipo y mejoran el bienestar de todas las personas y el planeta",
	"valores.t3": "Creemos en una sociedad sostenida por",
	"valores.t4": "Una estrategia de comunicación significativa te ayuda a transmitir los valores de la organización",
	"valores.t5": "¡Si quieres transformar el mundo, hagámoslo juntxs!",
	"Conoce a las personas que conformamos Trazo Vivo": "Conoce a las personas que conformamos Trazo Vivo",
	"Descubre como hemos ayudado a nuestros clientes": "Descubre como hemos ayudado a nuestros clientes",
	"Conoce los valores bajo los cuales nos inspiramos": "Conoce los valores bajo los cuales nos inspiramos",
	"reel.t1": "Somos un estudio de comunicación significativa",
	"reel.t2": "Una estrategia de comunicación significativa te ayuda a generar vínculos emocionales a largo plazo con las personas, te permite transmitir porqué tu causa es importante para el mundo y te impulsa a generar relaciones de confianza con nuevos aliados",
	"reel.t3": "La comunicación significativa es un proceso de planeación altamente participativo y de co-creación, nos permite trazar una ruta a seguir con acciones concretas y mensajes clave bien definidos",
	"reel.t4": "Existimos desde hace 10 años",
	"reel.t5": "Al día de hoy sólo colaboramos con organizaciones que tienen un impacto social positivo profundo",
	"reel.t6": "¿Por qué?",
	"reel.t7": "Porque sentimos que es lo correcto, ofrecer nuestras habilidades para transformar el mundo en un mejor lugar para todas las personas",
	"reel.t8": "Diseñar es servir",
	"reel.t9": "Creemos en una sociedad sostenida por valores humanos",
	"reel.t10": "Lo más valioso de la vida no se puede medir",
	"valores.juego": "El juego abre un espacio sin necesidad ni preocupaciones, no está sometido a un objetivo ni a una utilidad.",
	"valores.liderazgo": "El liderazgo es aprender a contrarrestar el poder, en vez de querer ejercerlo con toda su fuerza sobre otras personas.",
	"valores.presente": "Sólo hay una cosa que realmente habitamos y que tiene todo el potencial imaginable: el momento presente.",
	"valores.interdependencia": "Ser conscientes de nuestra dependencia de otras formas de vida, nos arraiga al mundo. El mundo es una relación.",
	"valores.pausa": "Sólo cuando una persona se detiene a contemplar, las cosas revelan su belleza, su verdadera esencia.",
	"interdependencia.t1": "Todos necesitamos de los demás para sobrevivir, desarrollarnos y mantener la salud emocional. Como seres sociales, estamos relacionados a otras formas de vida desde nuestro nacimiento y por el resto de nuestra vida. Ser conscientes de nuestra dependencia de otras formas de vida, nos arraiga al mundo. El aire que respiramos, el agua que bebemos y los alimentos que comemos son, todos ellos, productos de un sistema complejo de relaciones e interdependencia.",
	"interdependencia.t2": "Vincularnos desde la interdependencia es fundamental si queremos disfrutar de relaciones sanas y mejorar nuestra calidad de vida.",
	"interdependencia.t3": "Una verdadera relación entre dos personas, significa que entre ellas hay comunión, entonces las implicaciones son enormes. Entonces no hay aislamiento; hay amor y no responsabilidad o deber.",
	"interdependencia.t4": "La relación es realmente un proceso de revelación de uno mismo,",
	"interdependencia.t5": "es decir, un proceso de conocimiento propio y en esa revelación hay muchas cosas desagradables, pensamientos y actividades inquietantes, molestos. Como no me gusta lo que descubro, huyo de una relación que no es agradable hacia una relación que sea grata. La relación, por lo tanto, tiene muy poco sentido cuando sólo buscamos satisfacción mutua; pero se vuelve en extremo significativa cuando es un medio de revelación y conocimiento de uno mismo.",
	"interdependencia.t6": "Para comprender la vida de relación es importante comprender primero lo que es, lo que realmente está ocurriendo en nuestra vida, en todas las diferentes formas sutiles y también lo que la relación significa en realidad. La relación es autorrevelación.",
	"interdependencia.t7": "Ser es estar en relación. Sin relación no hay existencia.",
	"interdependencia.t8": "“Sólo puede haber verdadera relación cuando hay amor, pero el amor no es la búsqueda de satisfacción. El amor existe tan sólo cuando hay olvido de uno mismo, cuando hay completa comunión, no entre uno o dos sino comunión con lo supremo; y eso sólo puede acontecer cuando se olvida el yo“. Krishnamurti",
	"juego.t1": "Vivimos en un mundo donde siempre se espera algo de nosotros, donde hay que producir más, ser más eficientes y cumplir ciertos objetivos. Incluso en nuestro tiempo libre se exige algo de nosotros.",
	"juego.t2": "El juego nos abre un espacio de recolección, de estar presentes, de hacer sin esperar nada a cambio, de realizar alguna actividad sin pretender, sin querer llegar a ningún lado, sólo porque la disfrutamos.",
	"juego.t3": "Jugar es una experiencia que nos permite demorarnos y esa es quizá la correspondencia a nuestra medida de lo que llamamos eterno. El tiempo es eterno cuando lo habitamos profundamente.",
	"juego.t4": "El juego verdadero es una forma de renunciar a nuestros deseos, de trascenderlos y habitar el mundo de una forma completamente distinta, sin expectativas, sin objetivos, sin producción. Es una forma de arañar la libertad y morar en el momento presente. Nos permite acceder a un nuevo yo que está más conectado con el mundo.",
	"juego.t5": "El juego verdadero es espontáneo e incierto. Nunca sabemos a donde nos llevará, es una experiencia en constante transformación, no consiste en ganar o perder. Consiste en habitar ese momento.",
	"juego.t6": "Jugar es morar en el presente.",
	"juego.t7": "“La madurez del hombre es haber vuelto a encontrar la seriedad con la que jugaba cuando era niño”. Nietzsche",
	"liderazgo.t1": "Uno de los problemas más serios que enfrentamos en la actualidad, es la falta de líderes genuinos.  Personas que nos ayuden desarrollar y mantener nuestro bienestar.",
	"liderazgo.t2": "El liderazgo verdadero no vela por sus propios intereses, sino por el bienestar del equipo.",
	"liderazgo.t3": "Vive por lo que enseña, mantiene valores éticos incorruptibles, protege, escucha, comunica correctamente y es compasivo; esa es la mejor fórmula para que los demás estén bien y caminen hacia la misma dirección.",
	"liderazgo.t4": "Es importante brindar métodos de colaboración que sean de beneficio para el equipo. Que no sólo aporten rendimiento, sino bienestar. Las herramientas de trabajo, la metodología y filosofía de una organización deberían ayudar al equipo a desarrollarse, a crecer, a florecer. Tomando en cuenta que es el factor humano lo más importante.",
	"liderazgo.t5": "Cada cosa que hace o dice una líder, cambia el universo. El nombre de la líder será olvidado con el tiempo, pero no así lo que enseñe y su compasión. Esas quedarán por generaciones hacia el futuro.",
	"liderazgo.t6": "De igual forma, un líder es también maestro.",
	"liderazgo.t7": "“El Maestro no persigue el poder,<br/>y así es verdaderamente poderoso.",
	"liderazgo.t8": "El hombre ordinario siempre busca poder,<br/>y así nunca tiene suficiente”.<br/>Lao Tse",
	"pausa.t1": "Hoy en día parece que hemos perdido la vieja costumbre de la contemplación. De ahí que nos cuesta tanto trabajo hacer pausas. Vivimos en un mundo en el cual es mal visto no ser productivos, sin embargo cuidar nuestro bienestar requiere de espacios para detenernos a observar y soportar el vacío.",
	"pausa.t2": "Cuando la mente se aquieta el mundo se reorganiza.",
	"pausa.t3": "En esos instantes deja de estar fragmentado el universo y sentimos una verdadera conexión con el todo. La contemplación es un acuerdo, un entendimiento profundo en el que el instante, la persona y el mundo se encuentran y se funden íntimamente.",
	"pausa.t4": "Contemplar también requiere la valentía para enfrentarnos cara a cara con nuestras verdades más profundas,",
	"pausa.t5": "esas que desatan temores y deseos que hemos estado callando con el ruido de la actividad, la sobre-estimulación, el cambio constante, el diálogo interior, las conversaciones vacías, y todo un murmullo de voces, cuya única misión es alejarnos de escucharnos y observarnos en profundidad.",
	"pausa.t6": "La contemplación implica detener el ego un momento. Contemplar nos abre una oportunidad para vaciarnos y cuando la mente y el corazón están totalmente vacíos se puede comprender, se puede vivir.",
	"pausa.t7": "Estar totalmente vacío es la máxima forma de inteligencia, es la máxima forma de amor.",
	"pausa.t8": "El hombre sólo escapa a las leyes de este mundo por espacio de una centella. Instantes de detenimiento, de contemplación, de intuición pura, de vacío mental, de aceptación del vacío moral. En instantes así es capaz de lo sobrenatural.",
	"pausa.t9": "”Amar la verdad significa soportar el vacío”.<br/>Simone Weil",
	"presente.t1": "Dedicamos mucho tiempo a preocuparnos por situaciones que han ocurrido o que pueden a ocurrir. Nuestra mente está continuamente en el pasado o en el futuro y este proceso nos impide vivir con plenitud y disfrutar del aquí y el ahora.",
	"presente.t2": "Para vivir el momento presente tenemos que estar dispuestas a experimentar la vida tal cual es, con sus luces y con sus sombras, con el placer, pero también con el dolor que forma parte de vivir. Vivir el aquí y el ahora nos devuelve la elusiva capacidad de autocontrol.",
	"presente.t3": "Vivir el momento presente implica afrontar la vida con una actitud de apertura a todo lo bueno y malo que nos ocurre, nos permite disfrutar de cada situación, nos impulsa a ser conscientes y coherentes con nosotras mismas y con nuestro alrededor.",
	"presente.t4": "Cultivar nuestra atención nos ayuda a aceptarnos a nosotras mismas, a vivir un día a la vez, percibiendo la vida y las cosas como son. Impermanentes.",
	"presente.t5": "Es fundamental desarrollar el músculo de la atención para poder vivir el momento presente, para poder vivir mejor, para poder ser felices.",
	"presente.t6": "Cuando nos concentramos en lo que estamos haciendo nos abrimos y somos capaces de aprender algo nuevo. Cuando nos concentramos en la persona con la que estamos hablando nos abrimos a ella y generamos un diálogo que va más allá de las palabras.",
	"presente.t7": "El momento presente es lo único que tenemos y es lo único que hay.",
	"presente.t8": "“La vida sólo puede tener lugar en el momento presente; si perdemos el momento presente, perdemos la vida”.<br/>Buddha",
	"": ""
}
